[
    {
        "title": "Mexiko bietet Deutschland Kooperation bei Flüssigerdgas an",
        "subtitle": "\nSteinmeier nach Besuch bei Lopez Obrador",
        "shortText": "\nJeder Kubikmeter Gas zählt: Im Kampf gegen die Energiekrise lotet Deutschland auch mit Mexiko eine Kooperation bei Flüssigerdgas aus. Dabei exportiert das Land bislang noch gar kein LNG.",
        "date": "\n21.09.2022, 12.17 Uhr",
        "source": "apr/dpa/Reuters"
    },
    {
        "title": "Richterin eröffnet Prozess gegen Pop-Superstar Shakira",
        "subtitle": "\nVorwurf der Steuerhinterziehung",
        "shortText": "\nSängerin Shakira muss sich wohl bald vor Gericht verantworten – weil sie in Spanien 14,5 Millionen Euro an Steuern hinterzogen haben soll. Eine Richterin in Barcelona hat nun die formelle Prozesseröffnung verkündet.",
        "date": "\n27.09.2022, 14.51 Uhr",
        "source": "wit/dpa"
    },
    {
        "title": "Opium-Spuren in antiker Grabstätte in Israel nachgewiesen",
        "subtitle": "\nIn Keramikgefäßen",
        "shortText": "\nOffenbar war Opium eine Grabbeilage: Forschende haben rund 3500 Jahre alte Spuren der psychoaktiven Droge in Keramikgefäßen gefunden. Möglicherweise wurde sie von Angehörigen konsumiert – um in Ekstase zu geraten.",
        "date": "\n21.09.2022, 11.46 Uhr",
        "source": "ani/dpa"
    },
    {
        "title": "Segeldrohne filmt 15-Meter-Wellen",
        "subtitle": "\nAufnahmen aus dem Hurrikan »Fiona«",
        "shortText": "\nNichts für schwache Mägen: Eine Segeldrohne hat auf dem Atlantik mitten im Hurrikan »Fiona« gefilmt. Bei Windgeschwindigkeiten von rund 160 Stundenkilometern.",
        "date": "\n23.09.2022, 19.01 Uhr",
        "source": ""
    },
    {
        "title": "Iran greift kurdische Stützpunkte in Nordirak an",
        "subtitle": "\nIm Grenzgebiet",
        "shortText": "\nIranische Streitkräfte haben laut eigenen Angaben kurdische Separatistengruppen im Nachbarland attackiert. Der Regierung in Teheran zufolge ist das eine Reaktion auf Angriffe gegen Militärbasen im Grenzgebiet.",
        "date": "\n24.09.2022, 21.34 Uhr",
        "source": "ktz/dpa"
    },
    {
        "title": "Deutschland unterzeichnet Flüssiggas-Deal mit Vereinigten Arabischen Emiraten",
        "subtitle": "\nEnergiekrise",
        "shortText": "\nDie Reise von Olaf Scholz auf die arabische Halbinsel zeigt erste Erfolge für die Energiesicherheit daheim: RWE erhält künftig mit Flüssiggas von einem arabischen Staatskonzern.",
        "date": "\n25.09.2022, 21.44 Uhr",
        "source": "sbo/dpa/Reuters"
    },
    {
        "title": "Das letzte »Goodbye«",
        "subtitle": "\nStaatsbegräbnis für Queen Elisabeth II.",
        "shortText": "\nMit einer eindrucksvollen Trauerfeier in der Westminster Abbey haben Großbritannien und die Welt Abschied genommen von der Queen. Am Abend wurde sie in Windsor beigesetzt. Der Tag in der Zusammenfassung.",
        "date": "\n19.09.2022, 21.09 Uhr",
        "source": ""
    },
    {
        "title": "»Es wird einsamer um mich«",
        "subtitle": "\nLindner zur Schuldenbremse",
        "shortText": "\nSPD und Grüne fordern angesichts der Energiekrise eine Abkehr von der Schuldenbremse, die FDP will weiter daran festhalten. Nun verliert Finanzminister Christian Lindner sogar seine letzten Unterstützer in der Union.",
        "date": "\n22.09.2022, 07.23 Uhr",
        "source": "muk/dpa"
    },
    {
        "title": "\n\n\n\n\n\n\n\n\n\n»Da habe ich meine Chance gewittert«",
        "subtitle": "\nMarathon-Europameister Richard Ringer",
        "shortText": "\nEr wurde völlig überraschend Europameister in München: Hier erzählt Marathonläufer Richard Ringer, wie das gelang, warum man im Rennen nie nach hinten blicken darf – und wie Superstar Eliud Kipchoge zur Ikone wurde.",
        "date": "\n23.09.2022, 13.01 Uhr",
        "source": ""
    },
    {
        "title": "Linkengeschäftsführer distanziert sich von Protest mit Rechtsextremen",
        "subtitle": "\nQuerfrontdemo in Brandenburg",
        "shortText": "\nAm Wochenende kam es in Brandenburg zu einem Protest, bei dem Linkenmitglieder gemeinsame Sache mit Rechtsextremen machten. Auf SPIEGEL-Anfrage kritisiert die Landesspitze der Partei die eigenen Genossen.",
        "date": "\n19.09.2022, 13.23 Uhr",
        "source": ""
    }
]